{
    "logo-name": "Ahal-Telekom",
    "nav-name-1": "Sat Internet",
    "nav-name-2": "Çözgütler",
    "nav-name-3": "Hyzmat ugurlary",
    "nav-name-4": "Habarlaşmak",
    "about": "Biz barada",
    "contact": "Habarlaşmak üçin",
    "email": "E-poçtaňyz",
    "subject": "Subýekt",
    "message": "Habaryňyz",
    "message-btn": "Ugrat",
    "about-head": "Ahal Telekom, Türkiýede öňdebaryjy hemra hyzmatyny üpjün ediji. Kompaniýanyň esasy maksady, müşderilerine tygşytly we ygtybarly aragatnaşyk çözgütlerini bermek. Esasy hyzmat ugurlary Hazar ýurtlary, Eastakyn Gündogar we Afrika sebitleri.",
    "about-card-1": "Ahal Telekom, Türk Telekommunikasiýa Guramasy tarapyndan berlen hemra telekommunikasiýa ygtyýarnamasy bar",
    "about-card-2": "Ahal Telekom-da maglumat howpsuzlygyny dolandyrmak barada ISO27001: 2005 şahadatnamasy bar. ISO 27001: 2 dolandyryş gözegçiligi.",
    "about-card-3": "Ahal Telekom, telekommunikasiýa pudagyndaky tehnologiki ösüşler bilen bir hatarda ösýän önümlere we hyzmat bukjasyna eýe.",
    "solutions": "Çözgütler",
    "solutions-head": "Ahal TELEKOM DÜZGÜN DÜZGÜN BAZARLARA SATELLITE esasly çözgütleri hödürleýär.",
    "solutions-card-1-head": "VSAT / Hususy SATELLIT TERWORKY",
    "solutions-card-1-text-1": "Ahal Telekom, VSAT / Hususy hemra ulgamynyň çözgütleri arkaly hemra arkaly islendik maglumat, telefon we faks hyzmatyny hödürleýär. Sputnik ulgamy dürli geografiki sebitlerde aňsatlyk bilen amala aşyrylyp bilner, şonuň üçin dünýäde ýokary ygtybarly hyzmaty üpjün eder.",
    "solutions-card-1-text-2": "VSAT / Hususy tor çözgüdi hemra arkaly köp nokatly nokatlara nokat ýa-da nokat kesgitlemäge mümkinçilik berýär. Merkezleşdirilmedik nokadyň (mesh gurluşy) arasynda baglanyşyk bolup biler. Her nokat beýleki nokatlar bilen gönüden-göni tor gurluşynda aragatnaşyk gurup biler.",
    "solutions-card-2-head": "SANLY ÇÖZGÜTLERI",
    "solutions-card-2-text-1": "“Ahal Telekom” müşderiniň isleglerine görä çözgütleri hödürleýär; iň degişli LAN / WAN esasly öndürijiler üçin önüm gurmak, işe başlamak we satuw goldawyndan soň. Çözgütler taslamalaryň aşakdaky bölegi bolup biler.",
    "solutions-card-2-list-1": "Müşderiniň zerurlyklary üçin işjeň ulgam enjamlaryny saýlamak",
    "solutions-card-2-list-2": "Müşderiniň isleglerine görä WAN tor kartasyny döretmek",
    "solutions-card-2-list-3": "ERP, SAP, ses, wideo we beýleki dürli maglumat söwdasy üçin QoS düzgünlerini optimizirlemek we döretmek",
    "solutions-card-2-list-4": "Gorag diwary we UTM enjamlaryny WAN toruna birleşdirmek",
    "solutions-card-2-list-5": "Programmalar boýunça WAN torunyň howpsuzlygy",
    "solutions-card-3-head": "VSAT / Hususy SATELLIT TERWORKY",
    "solutions-card-3-text-1": "Ahal Telekom, VSAT / Hususy hemra ulgamynyň çözgütleri arkaly hemra arkaly islendik maglumat, telefon we faks hyzmatyny hödürleýär. Sputnik ulgamy dürli geografiki sebitlerde aňsatlyk bilen amala aşyrylyp bilner, şonuň üçin dünýäde ýokary ygtybarly hyzmaty üpjün eder.",
    "solutions-card-3-text-2": "VSAT / Hususy tor çözgüdi hemra arkaly köp nokatly nokatlara nokat ýa-da nokat kesgitlemäge mümkinçilik berýär. Merkezleşdirilmedik nokadyň (mesh gurluşy) arasynda baglanyşyk bolup biler. Her nokat beýleki nokatlar bilen gönüden-göni tor gurluşynda aragatnaşyk gurup biler.",
    "services": "WELAÝATLAR WE ÝURTLAR HYZMATY",
    "services-head": "Ahal TELEKOM DÜNÝEDE HYZMATDAŞLARY BAR.",
    "header": {
        "Ahal": "Ahal",
        "Lebap": "Lebap",
        "Mary": "Mary",
        "Dashoguz": "Dashoguz",
        "Balkan": "Balkan"
    },
    "text": {
        "Ahal": "“Ahal Telekom”, esasan, “Ahal” -da işleýän kompaniýalar üçin hemra ulgamlaryna esaslanýan telekommunikasiýa çözgütlerini hödürleýär. Erbil we Bagdatda ýerleşýän tehniki hyzmatdaşlar bilen Yragyň hemme ýerinde hyzmatlar bermek. Sputnik terminallary Türkiýeden iberilip, Yrakdan ýerli üpjün edilip bilner. “Ahal Telekom” -yň 2015-nji ýyla çenli Erbil, Duhok, Bagdat, Kerbela, Basra we Yrakdaky käbir welaýatlarynda işjeň terminallary bar.",
        "Lebap": "Ahal Telekom, esasan Lebapda işleýän kompaniýalar üçin hemra ulgamlaryna esaslanýan telekommunikasiýa çözgütlerini hödürleýär. Liwiýanyň töwereginde Bengazhi we Tripolide ýerleşýän tehniki hyzmatdaşlar bilen hyzmat etmek. Ahal Telekom, Liwiýadan hemra bilen baglanyşykly ähli enjamlary ýerli üpjün edip biler. “Ahal Telekom” -yň 2015-nji ýyla çenli Bengazhi, Mistrata, Sabha, Waddan we Liwiýanyň käbir beýleki welaýatlarynda işjeň terminallary bar.",
        "Mary": "Ahal Telekom, esasan Maryda işleýän kompaniýalar üçin hemra ulgamlaryna esaslanýan telekommunikasiýa çözgütlerini hödürleýär. Kabulda ýerleşýän tehniki hyzmatdaşlar bilen ähli Owganystanda hyzmatlar bermek. Ahal Telekom, Owganystandan hemra bilen baglanyşykly ähli enjamlary üpjün edip biler. “Ahal Telekom” -yň 2015-nji ýyla çenli Kabul, Kandahar, Bastion, Dwýer we Owganystanyň käbir beýleki welaýatlarynda işjeň terminallary bar.",
        "Dashoguz": "“Ahal Telekom” Daşoguzda işleýän kompaniýalar üçin esasanam hemra esasly telekommunikasiýa çözgütlerini hödürleýär. Yragyň we Demirgazyk Yragyň her nokadynda Erbil we Bagdatdaky tehniki toparlary bilen hyzmat edip biler. Sputnik interneti we VSAT birikmesi üçin zerur enjamlar Türkiýeden iberilip ýa-da ýerli Yrakdan satyn alnyp bilner. 2015-nji ýyla çenli Erbil, Dahok, Bagdat, Karbala we Basra ýaly şäherlerde işjeň hemra terminallary bar.",
        "Balkan": "“Ahal Telekom” esasan hemra esasly, Balkan kompaniýalary üçin ähli görnüşli telekommunikasiýa çözgütleri bilen üpjün edýär. “Ahal Telecom” -yň Liwiýa, Müsür, Nigeriýa, Mawritaniýa we Tanzaniýa ýaly ýurtlarda türk maýadarlary bar."
    }
}
