{
    "logo-name": "Ахал-Телеком",
    "nav-name-1": "Сат Интернет",
    "nav-name-2": "Решения",
    "nav-name-3": "Зоны обслуживания",
    "nav-name-4": "Контакт",
    "about": "О нас",
    "contact": "Связаться с нами",
    "email": "Электронной почта",
    "subject": "Предмет",
    "message": "Ваше сообщение",
    "message-btn": "Отправлять",
    "about-head": "Ahal Telekom — ведущий поставщик спутниковых услуг в Турции. Основным направлением деятельности компании является предоставление экономичных и надежных коммуникационных решений для своих клиентов. Основными регионами обслуживания являются страны Каспийского региона, Ближнего Востока и Африки.",
    "about-card-1": "«Ахал Телеком» имеет лицензию на спутниковую связь, выданную Управлением телекоммуникаций Турции.",
    "about-card-2": "Ахал Телеком имеет сертификат ISO27001:2005 об управлении информационной безопасностью. ISO 27001:2 управленческий контроль.",
    "about-card-3": "Ахал Телеком имеет растущий портфель продуктов и услуг параллельно с технологическими разработками в области телекоммуникаций.",
    "solutions": "Решения",
    "solutions-head": "«АХАЛ ТЕЛЕКОМ» ПРЕДОСТАВЛЯЕТ СПУТНИКОВЫЕ РЕШЕНИЯ ДЛЯ РАЗЛИЧНЫХ ВЕРТИКАЛЬНЫХ РЫНКОВ.",
    "solutions-card-1-head": "VSAT / ЧАСТНАЯ СПУТНИКОВАЯ СЕТЬ",
    "solutions-card-1-text-1": "Ахал Телеком предоставляет любые виды данных, телефонных и факсимильных услуг через спутник с помощью VSAT / решений частной спутниковой сети. Спутниковую сеть можно легко развернуть в различных географических регионах, что обеспечивает высоконадежное обслуживание по всему миру.",
    "solutions-card-1-text-2": "Решение VSAT / Private Network позволяет устанавливать соединения «точка-точка» или «точка-многоточка» через спутник. Также может быть связь между нецентрализованными точками (структурой сетки). Каждая отдельная точка может взаимодействовать с другими точками непосредственно в структуре сетки.",
    "solutions-card-2-head": "СЕТЕВЫЕ РЕШЕНИЯ",
    "solutions-card-2-text-1": "Ахал Телеком предлагает решения в соответствии с потребностями клиентов; для наиболее важных производителей, работающих в сетях LAN/WAN, установка, запуск и послепродажная поддержка продуктов. Решения могут быть следующей частью проектов.",
    "solutions-card-2-list-1": "Подбор активных сетевых устройств под нужды клиента",
    "solutions-card-2-list-2": "Создание карты сети WAN в соответствии с потребностями клиента",
    "solutions-card-2-list-3": "Оптимизация и создание правил QoS для ERP, SAP, аудио, видео и других различных специфических потоков данных.",
    "solutions-card-2-list-4": "Интеграция межсетевого экрана и UTM-устройств в сеть WAN",
    "solutions-card-2-list-5": "Безопасность сети WAN в соответствии с приложениями, которые хотят использовать.",
    "solutions-card-3-head": "VSAT / ЧАСТНАЯ СПУТНИКОВАЯ СЕТЬ",
    "solutions-card-3-text-1": "Ахал Телеком предоставляет любые виды данных, телефонных и факсимильных услуг через спутник с помощью VSAT / решений частной спутниковой сети. Спутниковую сеть можно легко развернуть в различных географических регионах, что обеспечивает высоконадежное обслуживание по всему миру.",
    "solutions-card-3-text-2": "Решение VSAT / Private Network позволяет устанавливать соединения «точка-точка» или «точка-многоточка» через спутник. Также может быть связь между нецентрализованными точками (структурой сетки). Каждая отдельная точка может взаимодействовать с другими точками непосредственно в структуре сетки.",
    "services": "РЕГИОНЫ И СТРАНЫ ОБСЛУЖИВАНИЯ",
    "services-head": "У «АХАЛ ТЕЛЕКОМ» ЕСТЬ КЛИЕНТЫ ПО ВСЕМУ МИРУ.",
    "header": {
        "Ahal": "Ahal",
        "Lebap": "Lebap",
        "Mary": "Mary",
        "Dashoguz": "Dashoguz",
        "Balkan": "Balkan"
    },
    "text": {
        "Ahal": "Ахал Телеком предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Ахале. Предоставление услуг по всему Ираку с техническими партнерами, расположенными в Эрбиле и Багдаде. Спутниковые терминалы могут быть отправлены из Турции и, вероятно, могут быть поставлены на месте из Ирака. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Эрбиле, Духоке, Багдаде, Кербеле, Басре и некоторых других провинциях Ирака.",
        "Lebap": "Ahal Telekom предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Лебапе. Предоставление услуг по всей Ливии с техническими партнерами, расположенными в Бенгажи и Триполи. «Ахал Телеком» могла бы предоставить все спутниковое оборудование из Ливии на месте. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Бенгажи, Мистрате, Сабхе, Ваддане и некоторых других провинциях Ливии.",
        "Mary": "Ахал Телеком предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Мары. Предоставление услуг по всему Афганистану с техническими партнерами, расположенными в Кабуле. «Ахал Телеком» может предоставить все спутниковое оборудование из Афганистана на месте. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Кабуле, Кандагаре, Бастионе, Дуайере и некоторых других провинциях Афганистана.",
        "Dashoguz": "«Ахал Телеком» предлагает все виды телекоммуникационных решений, особенно спутниковых, для компаний, работающих в Дашогузе. Он может предоставлять услуги в любой точке Ирака и Северного Ирака благодаря своим техническим командам в Эрбиле и Багдаде. Устройства, необходимые для спутникового Интернета и подключения VSAT, можно прислать из Турции или приобрести на месте в Ираке. По состоянию на 2015 год активные спутниковые терминалы действуют в таких городах, как Эрбиль, Дахок, Багдад, Кербела и Басра.",
        "Balkan": "Ахал Телеком предоставляет в основном спутниковые телекоммуникационные решения для компаний на Балканах. У «Ахал Телеком» есть активные терминалы в таких странах, как Ливия, Египет, Нигерия, Мавритания и Танзания, где есть турецкие инвесторы."
    },
    "nav-page-lists-1": "Экономичное и быстрое подключение к Интернету.",
    "nav-page-lists-2": "Простая установка, модем Plug and Play.",
    "nav-page-lists-3": "В зависимости от требований к мощности варьируется коэффициент конкуренции/выбор цень.",
    "nav-page-lists-4": "Возможность подключения телефонии.",
    "nav-page-lists-5": "Покрытие по всей Турции.",
    "nav-page-text-1": "Антенна Tx/Rx диапазона KA: Антенна диапазона Ka 77 см",
    "nav-page-text-2": "Ka-диапазон TRIA: Компактный блок BUC и LNB с возможностью совместного самонаведения.",
    "nav-page-text-3": "Модем: модем TooWAY 10/100 Мбит/с с интерфейсом Ethernet.",
    "nav-page-2-text-1": "Решение для частной сети позволяет устанавливать соединения «точка-точка» или «точка-многоточка» через спутник. Также может быть связь между нецентрализованными точками (структурой сетки). Каждая точка может взаимодействовать с другими точками непосредственно в структуре сетки.",
    "nav-page-2-text-2": "Спутниковое соединение, установленное по требованию заказчика, может работать в режиме TDMA или SCPC. SCPC предпочтителен для звездообразной топологии и для сети с небольшим количеством удаленных устройств, тогда как TDMA предпочтителен для ячеистой топологии и для сети, состоящей из множества удаленных мест. Скорость спутникового соединения может находиться в диапазоне 64Кбит/с – 30 Мбит.",
    "nav-page-2-text-3": "Система VSAT может запускать многие виды приложений, таких как VoIP и видеоконференции.",
    "nav-page-2-text-4": "Высококачественная передача видео или голоса в реальном времени может осуществляться через спутник между двумя или несколькими точками. Таким образом, люди, находящиеся в разных местах, по-прежнему могут проводить встречи и делиться своими презентациями и идеями, находясь в одних и тех же местах (видеоконференция).",
    
    "tooway-text-1": "Tooway — это быстрый и эффективный двусторонний спутниковый интернет-сервис на спутнике KA-SAT, которым управляет Eutelsat. Ахал Телеком является страновым дистрибьютором Tooway в Турции с 2008 года.",
    "tooway-text-2": "Tooway предлагает различные пакеты услуг со скоростью до 22 Мбит/с/6 Мбит/с в зависимости от потребностей клиентов.",
    "tooway-text-3": "Спутниковые интернет-терминалы Tooway состоят из следующих частей:",

    "avanti-text-1": "Услуга Avanti — это быстрое и эффективное двустороннее спутниковое подключение к Интернету на спутнике Hylas-2, которым управляет британский оператор Avanti. Ахал Телеком является страновым дистрибьютором Avanti в Турции с 2013 года.",
    "avanti-text-2": "Службы Avanti предлагают различные пакеты услуг со скоростью до 15 Мбит/с/2,5 Мбит/с в соответствии с потребностями клиентов.",
    "avanti-text-3": "Спутниковые интернет-терминалы Avanti состоят из следующих частей:",

    "thor7-text-1": "Услуга Telenor Ka-диапазона — это быстрое и эффективное двустороннее спутниковое подключение к Интернету на спутнике Thor-7, которым управляет Telenor. Ахал Телеком является страновым дистрибьютором услуг Telenor в Турции. ",
    "thor7-text-2": "Услуги диапазона Telenor Ka предлагают различные пакеты услуг со скоростью до 15 Мбит/с/3 Мбит/с в соответствии с потребностями клиентов.",
    "thor7-text-3": "Спутниковые интернет-терминалы Telenor Ka диапазона состоят из следующих частей:",

    "idirect-text-1": "Услуга iDirect в основном предназначена для крупных офисов и корпораций, которым требуется быстрое и надежное спутниковое подключение к Интернету. Ахал Телеком предоставляет как общие, так и выделенные услуги спутникового Интернета через платформу iDirect.",
    "idirect-text-2": "Телепорт, расположенный в Мюнхене, Германия, имеет разные антенны, направленные на пару спутников диапазонов Ku и C.",
    "idirect-text-3": "Спутниковые интернет-терминалы iDirect состоят из следующих частей:",

    "scpc-text-1": "Услуга выделенного спутникового Интернета SCPC является идеальным решением связи для офиса/двора/фабрики с интенсивным трафиком и необходимостью высокоскоростной и выделенной интернет-связи.",
    "scpc-text-2": "Поскольку услуга выделенного спутникового Интернета использует выделенную емкость, все интернет-приложения могут работать с высокой производительностью.",
    "scpc-text-3": "Типичный терминал SCPC состоит из следующего оборудования:",

    "vsat-text": "Ахал Телеком предоставляет любые виды передачи данных, услуги закрытой телефонной и факсимильной связи через спутник с помощью решений VSAT / частной спутниковой сети. Структуру спутниковой связи можно легко установить в разных географических регионах, поэтому она",
    "network-van-text": "Tooway — это быстрый и эффективный двусторонний спутниковый интернет-сервис на спутнике KA-SAT, которым управляет Eutelsat. Ахал Телеком является страновым дистрибьютором Tooway в Турции с 2008 года.",
    "telephone-text": "VOIP — это быстрый и эффективный двусторонний спутниковый интернет-сервис на спутнике VoIP, которым управляет Eutelsat. Ахал Телеком является страновым дистрибьютором Tooway в Турции с 2009 года.",

    "turkey-text-1": "Ахал Телеком не предоставляет спутниковые услуги на территории Турции.",
    "turkey-text-2": "Телепорт, расположенный в Турции, имеет разные антенны, направленные на пару спутников Ku и C диапазонов.",

    "iraq-text-1": "После вмешательства США в 2003 году Ирак приступил к реструктуризации и ускорению своей торговой деятельности. Поскольку турецкие материалы и товары имеют лучшее качество на рынках; У турецких компаний есть преимущества, которым следует отдать предпочтение. Таким образом, турецкие компании играют более важную роль в реструктуризации Ирака благодаря своей квалифицированной рабочей силе.",
    "iraq-text-2": "Ахал Телеком предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Ираке. Предоставление услуг по всему Ираку с техническими партнерами, расположенными в Эрбиле и Багдаде. Спутниковые терминалы могут быть отправлены из Турции и, вероятно, могут быть поставлены на месте из Ирака. По состоянию на 2012 год у Ahal Telekom есть активные терминалы в Эрбиле, Духоке, Багдаде, Кербеле, Басре и некоторых других провинциях Ирака.",

    "libya-text-1": "С площадью 1,8 миллиона квадратных метров Ливия является 17-й по величине страной и 3-й целевой маркетинговой страной в мире. 4-я по величине страна Африки. В 2011 году Ливия заняла 10-е место по интересам к иностранным инвестициям. После падения правительства Каддафи иностранные компании делают значительные инвестиции, чтобы получить выгоду от неопределенной ситуации в Ливии.",
    "libya-text-2": "Ahal Telekom предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Ливии. Предоставление услуг по всей Ливии с техническими партнерами, расположенными в Бенгажи и Триполи. «Ахал Телеком» мог бы предоставить все спутниковое оборудование из Ливии на месте. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Бенгажи, Мистрате, Сабхе, Ваддане и некоторых других провинциях Ливии.",
    
    "afghanistan-text-1": "В Афганистане не было достаточной инфраструктуры из-за длившихся в течение длительного времени войн. Перед вторжением русские построили дороги для удобного передвижения, а затем начали вторжение. Все остальные здания, дороги и инфраструктура построены русскими. Остальные здания и сооружения были разрушены, когда русские отступили. Из-за этого страна нуждается во многих проектах в области инфраструктуры, жилого жилья, гостиниц, социальных объектов и других. В частности, высшим приоритетом являются такие основные потребности, как транспорт, энергетика, телекоммуникации, ирригация и канализация.",
    "afghanistan-text-2": "Однако правительство Афганистана могло управлять бюджетом лишь с очень ограниченными обязательствами по строительству. Правда в том; даже все страны могли участвовать в международных тендерах, турецкие компании отдавали предпочтение в тендерах НПО и правительства. Таким образом, турецкие компании вносят большой вклад в восстановление Афганистана; хотя некоторые тендеры они могли бы выиграть напрямую, к тому же они работают на другие компании в качестве субподрядчиков.",
    "afghanistan-text-3": "Ahal Telekom предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Афганистане. Предоставление услуг по всему Афганистану с техническими партнерами, расположенными в Кабуле. «Ахал Телеком» может предоставить все спутниковое оборудование из Афганистана на месте. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Кабуле, Кандагаре, Бастионе, Дуайере и некоторых других провинциях Афганистана.",

    "turkmenistan-text-1": "Туркменистан – страна, которую возглавляет Гурбангулы Бердымухаммедов с президентской системой, нейтральная и независимая. После избрания бессменным президентом Сапармурат (Ниязов) умер 11 февраля 2007 года при единогласии в 89%, Бердымухаммедов был избран президентом сроком на 5 лет.",
    "turkmenistan-text-2": "Энергетические ресурсы, такие как бензин и природный газ, обеспечивают наиболее важный доход в Туркменистане. Несмотря на то, что страна в основном покрыта пустынями, половина сельскохозяйственных угодий используется для выращивания хлопка, что делает Туркменистан ведущим производителем хлопка в мире. Турецкие компании осознали этот рынок и начали инвестировать. Эти турецкие компании в основном заинтересованы в энергетике, здравоохранении, бумажной и пищевой промышленности, туризме, транспорте, бензине, автомобильной промышленности, банковском деле, розничной торговле и текстиле. В частности, турецкие компании реализовали крупные проекты в текстильной промышленности и модернизировали методы местного текстильного производства в Туркменистане.",
    "turkmenistan-text-3": "Благодаря инвестициям в текстильную промышленность Туркменистан превратился в центр кондитерской промышленности после многих лет экспорта исключительно хлопка. Кондитерские изделия продаются на традиционных рынках, таких как Россия, а также на сложных рынках, таких как США и Япония.",

    "europe-text-1": "Ахал Телеком предоставляет в основном спутниковые телекоммуникационные решения для компаний в Европе. «Ахал Телеком» имеет активные терминалы в таких странах, как Болгария, Румыния, Албания."
}
