{
    "logo-name": "Ахал-Телеком",
    "nav-name-1": "Сат Интернет",
    "nav-name-2": "Решения",
    "nav-name-3": "Зоны обслуживания",
    "nav-name-4": "Контакт",
    "about": "О нас",
    "contact": "Связаться с нами",
    "email": "Электронной почта",
    "subject": "Предмет",
    "message": "Ваше сообщение",
    "message-btn": "Отправлять",
    "about-head": "Ahal Telekom — ведущий поставщик спутниковых услуг в Турции. Основным направлением деятельности компании является предоставление экономичных и надежных коммуникационных решений для своих клиентов. Основными регионами обслуживания являются страны Каспийского региона, Ближнего Востока и Африки.",
    "about-card-1": "«Ахал Телеком» имеет лицензию на спутниковую связь, выданную Управлением телекоммуникаций Турции.",
    "about-card-2": "Ахал Телеком имеет сертификат ISO27001:2005 об управлении информационной безопасностью. ISO 27001:2 управленческий контроль.",
    "about-card-3": "Ахал Телеком имеет растущий портфель продуктов и услуг параллельно с технологическими разработками в области телекоммуникаций.",
    "solutions": "Решения",
    "solutions-head": "«АХАЛ ТЕЛЕКОМ» ПРЕДОСТАВЛЯЕТ СПУТНИКОВЫЕ РЕШЕНИЯ ДЛЯ РАЗЛИЧНЫХ ВЕРТИКАЛЬНЫХ РЫНКОВ.",
    "solutions-card-1-head": "VSAT / ЧАСТНАЯ СПУТНИКОВАЯ СЕТЬ",
    "solutions-card-1-text-1": "Ахал Телеком предоставляет любые виды данных, телефонных и факсимильных услуг через спутник с помощью VSAT / решений частной спутниковой сети. Спутниковую сеть можно легко развернуть в различных географических регионах, что обеспечивает высоконадежное обслуживание по всему миру.",
    "solutions-card-1-text-2": "Решение VSAT / Private Network позволяет устанавливать соединения «точка-точка» или «точка-многоточка» через спутник. Также может быть связь между нецентрализованными точками (структурой сетки). Каждая отдельная точка может взаимодействовать с другими точками непосредственно в структуре сетки.",
    "solutions-card-2-head": "СЕТЕВЫЕ РЕШЕНИЯ",
    "solutions-card-2-text-1": "Ахал Телеком предлагает решения в соответствии с потребностями клиентов; для наиболее важных производителей, работающих в сетях LAN/WAN, установка, запуск и послепродажная поддержка продуктов. Решения могут быть следующей частью проектов.",
    "solutions-card-2-list-1": "Подбор активных сетевых устройств под нужды клиента",
    "solutions-card-2-list-2": "Создание карты сети WAN в соответствии с потребностями клиента",
    "solutions-card-2-list-3": "Оптимизация и создание правил QoS для ERP, SAP, аудио, видео и других различных специфических потоков данных.",
    "solutions-card-2-list-4": "Интеграция межсетевого экрана и UTM-устройств в сеть WAN",
    "solutions-card-2-list-5": "Безопасность сети WAN в соответствии с приложениями, которые хотят использовать.",
    "solutions-card-3-head": "VSAT / ЧАСТНАЯ СПУТНИКОВАЯ СЕТЬ",
    "solutions-card-3-text-1": "Ахал Телеком предоставляет любые виды данных, телефонных и факсимильных услуг через спутник с помощью VSAT / решений частной спутниковой сети. Спутниковую сеть можно легко развернуть в различных географических регионах, что обеспечивает высоконадежное обслуживание по всему миру.",
    "solutions-card-3-text-2": "Решение VSAT / Private Network позволяет устанавливать соединения «точка-точка» или «точка-многоточка» через спутник. Также может быть связь между нецентрализованными точками (структурой сетки). Каждая отдельная точка может взаимодействовать с другими точками непосредственно в структуре сетки.",
    "services": "РЕГИОНЫ И СТРАНЫ ОБСЛУЖИВАНИЯ",
    "services-head": "У «АХАЛ ТЕЛЕКОМ» ЕСТЬ КЛИЕНТЫ ПО ВСЕМУ МИРУ.",
    "header": {
        "Ahal": "Ahal",
        "Lebap": "Lebap",
        "Mary": "Mary",
        "Dashoguz": "Dashoguz",
        "Balkan": "Balkan"
    },
    "text": {
        "Ahal": "Ахал Телеком предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Ахале. Предоставление услуг по всему Ираку с техническими партнерами, расположенными в Эрбиле и Багдаде. Спутниковые терминалы могут быть отправлены из Турции и, вероятно, могут быть поставлены на месте из Ирака. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Эрбиле, Духоке, Багдаде, Кербеле, Басре и некоторых других провинциях Ирака.",
        "Lebap": "Ahal Telekom предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Лебапе. Предоставление услуг по всей Ливии с техническими партнерами, расположенными в Бенгажи и Триполи. «Ахал Телеком» могла бы предоставить все спутниковое оборудование из Ливии на месте. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Бенгажи, Мистрате, Сабхе, Ваддане и некоторых других провинциях Ливии.",
        "Mary": "Ахал Телеком предлагает телекоммуникационные решения, в основном на основе спутниковых систем, для компаний, работающих в Мары. Предоставление услуг по всему Афганистану с техническими партнерами, расположенными в Кабуле. «Ахал Телеком» может предоставить все спутниковое оборудование из Афганистана на месте. По состоянию на 2015 год у Ahal Telekom есть активные терминалы в Кабуле, Кандагаре, Бастионе, Дуайере и некоторых других провинциях Афганистана.",
        "Dashoguz": "«Ахал Телеком» предлагает все виды телекоммуникационных решений, особенно спутниковых, для компаний, работающих в Дашогузе. Он может предоставлять услуги в любой точке Ирака и Северного Ирака благодаря своим техническим командам в Эрбиле и Багдаде. Устройства, необходимые для спутникового Интернета и подключения VSAT, можно прислать из Турции или приобрести на месте в Ираке. По состоянию на 2015 год активные спутниковые терминалы действуют в таких городах, как Эрбиль, Дахок, Багдад, Кербела и Басра.",
        "Balkan": "Ахал Телеком предоставляет в основном спутниковые телекоммуникационные решения для компаний на Балканах. У «Ахал Телеком» есть активные терминалы в таких странах, как Ливия, Египет, Нигерия, Мавритания и Танзания, где есть турецкие инвесторы."
}
}
